@extends('layout.tour')



@section('content')


    <div class="about" id="about-container">
        <section class="bg-dark" style="
background: url(/img/tour/about/hero1.jpg);
    background-size: cover;
">
            <div class="bg-black-opacity v-h-center h-full">
                <div class="container">
                    <p>
                        Люди селились здесь с древнейших времен. Первое по датировке поселение (Гагаринская стоянка)
                        относится к палеолиту и датируется возрастом в 22 тыс. лет. На территории современного Липецка
                        (стоянка «Липецкое озеро») проживали люди эпохи неолита (3 - 5 тысячелетие до новой эры). На
                        территории края кочевали скифы и половцы, строили укрепленные городища финно-угры.
                    </p>
                </div>
            </div>

        </section>
        <section class="bg-dark" style="
background: url(/img/tour/about/hero2.jpg);   background-size: cover;
">
            <div class="bg-black-opacity v-h-center h-full">
                <div class="container">
                    <p>
                        Люди селились здесь с древнейших времен. Первое по датировке поселение (Гагаринская стоянка)
                        относится к палеолиту и датируется возрастом в 22 тыс. лет. На территории современного Липецка
                        (стоянка «Липецкое озеро») проживали люди эпохи неолита (3 - 5 тысячелетие до новой эры). На
                        территории края кочевали скифы и половцы, строили укрепленные городища финно-угры.
                    </p>
                </div>
            </div>

        </section>
        <section class="bg-dark" style="
background: url(/img/tour/about/hero3.jpg);
    background-size: cover;
">
            <div class="bg-black-opacity v-h-center h-full">
                <div class="container">
                    <p>
                        Люди селились здесь с древнейших времен. Первое по датировке поселение (Гагаринская стоянка)
                        относится к палеолиту и датируется возрастом в 22 тыс. лет. На территории современного Липецка
                        (стоянка «Липецкое озеро») проживали люди эпохи неолита (3 - 5 тысячелетие до новой эры). На
                        территории края кочевали скифы и половцы, строили укрепленные городища финно-угры.
                    </p>
                </div>
            </div>

        </section>
        <section class="bg-dark" style="
background: url(/img/tour/about/hero4.jpg);
    background-size: cover;
">
            <div class="bg-black-opacity v-h-center h-full">
                <div class="container">
                    <p>
                        Люди селились здесь с древнейших времен. Первое по датировке поселение (Гагаринская стоянка)
                        относится к палеолиту и датируется возрастом в 22 тыс. лет. На территории современного Липецка
                        (стоянка «Липецкое озеро») проживали люди эпохи неолита (3 - 5 тысячелетие до новой эры). На
                        территории края кочевали скифы и половцы, строили укрепленные городища финно-угры.
                    </p>
                </div>
            </div>

        </section>
        <section class="bg-dark" style="
background: url(/img/tour/about/hero5.jpg); background-size: cover;
">
            <div class="bg-black-opacity v-h-center h-full">
                <div class="container">
                    <p>
                        Люди селились здесь с древнейших времен. Первое по датировке поселение (Гагаринская стоянка)
                        относится к палеолиту и датируется возрастом в 22 тыс. лет. На территории современного Липецка
                        (стоянка «Липецкое озеро») проживали люди эпохи неолита (3 - 5 тысячелетие до новой эры). На
                        территории края кочевали скифы и половцы, строили укрепленные городища финно-угры.
                    </p>
                </div>
            </div>

        </section>


        <section class="bg-dark" style="
background: url(/img/tour/about/hero6.jpg); background-size: cover;
">
            <div class="bg-black-opacity v-h-center h-full">
                <div class="container">
                    <p>
                        Люди селились здесь с древнейших времен. Первое по датировке поселение (Гагаринская стоянка)
                        относится к палеолиту и датируется возрастом в 22 тыс. лет. На территории современного Липецка
                        (стоянка «Липецкое озеро») проживали люди эпохи неолита (3 - 5 тысячелетие до новой эры). На
                        территории края кочевали скифы и половцы, строили укрепленные городища финно-угры.
                    </p>
                </div>
            </div>

        </section>

        <section class="bg-dark" style="
background: url(/img/tour/about/hero7.jpg); background-size: cover;
">
            <div class="bg-black-opacity v-h-center h-full">
                <div class="container">
                    <p>
                        Люди селились здесь с древнейших времен. Первое по датировке поселение (Гагаринская стоянка)
                        относится к палеолиту и датируется возрастом в 22 тыс. лет. На территории современного Липецка
                        (стоянка «Липецкое озеро») проживали люди эпохи неолита (3 - 5 тысячелетие до новой эры). На
                        территории края кочевали скифы и половцы, строили укрепленные городища финно-угры.
                    </p>
                </div>
            </div>

        </section>
        <section class="bg-dark" style="
background: url(/img/tour/about/hero8.jpg); background-size: cover;
">
            <div class="bg-black-opacity v-h-center h-full">
                <div class="container">
                    <p>
                        Люди селились здесь с древнейших времен. Первое по датировке поселение (Гагаринская стоянка)
                        относится к палеолиту и датируется возрастом в 22 тыс. лет. На территории современного Липецка
                        (стоянка «Липецкое озеро») проживали люди эпохи неолита (3 - 5 тысячелетие до новой эры). На
                        территории края кочевали скифы и половцы, строили укрепленные городища финно-угры.
                    </p>
                </div>
            </div>

        </section>

        <section class="bg-dark" style="
background: url(/img/tour/about/hero9.jpg); background-size: cover;
">
            <div class="bg-black-opacity v-h-center h-full">
                <div class="container">
                    <p>
                        Люди селились здесь с древнейших времен. Первое по датировке поселение (Гагаринская стоянка)
                        относится к палеолиту и датируется возрастом в 22 тыс. лет. На территории современного Липецка
                        (стоянка «Липецкое озеро») проживали люди эпохи неолита (3 - 5 тысячелетие до новой эры). На
                        территории края кочевали скифы и половцы, строили укрепленные городища финно-угры.
                    </p>
                </div>
            </div>

        </section>

    </div>





@endsection